const dataFaq = [
    {
        question: 'Далеко далеко за словесными горами?',
        answer: 'Далеко далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Дал языкового свой, эта толку меня букв все сбить наш сих взобравшись подзаголовок если даже прямо языком рыбными ручеек проектах?',
    },
    {
        question: 'Далеко далеко з?',
        answer: 'тексты. Дал языкового свой, эта толку меня букв все сбить наш сих взобравшись подзаголовок если даже прямо языком рыбными ручеек проектах?',
    },
    {
        question: 'за словесными горами?',
        answer: 'Далеко далеко за словесными горами в стране и ручеек проектах?',
    },
    {
        question: 'Далеко ными горами?',
        answer: 'Далеко далеко асных и согласных живут рыбные тексты. Дал языкового свой, эта толку меня букв все сбить наш сих взобравшись подзаголовок если даже прямо языком рыбными ручеек проектах?',
    },
];

export default dataFaq;